Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Created at %@
ar: تم الإنشاء في %@
az: %@ tarixində yaradılıb
bg: Създадено в %@
bn: %@ এ তৈরি
bo: %@ལ་གསར་དུ་སྐྲུན་པ།
bs: Kreirano %@
ca: Creat a %@
ceb: Ginawa sa %@
cs: Vytvořeno %@
da: Oprettet: %@
de: Erstellt am %@
el: Δημιουργήθηκε στις %@
es: Creado en %@
et: Loodud: %@
eu: Sortua %@
fa: ایجاد شده در %@
fi: Luotu %@
fr: Créé à %@
fr_ca: Créé à %@
ga: Cruthaithe ag %@
gl: Creado en %@
he: נוצר ב-%@
hi: %@ पर बनाया गया
hr: Napravljeno u %@
hu: Létrehozva: %@
id: Dibuat %@
it: Creato il %@
ja: %@に作成
ka: შექმნილი %@-ზე
kab: Yefra di %@
ko: %@에 생성됨
lt: Sukurta: %@
lv: Izveidots %@
ms: Dibuat pada %@
nb: Opprettet %@
nl: Gemaakt op %@
pa: %@ ਨੂੰ ਬਣਾਇਆ ਗਿਆ
pl: Utworzono o %@
pt_br: Criado em %@
pt_pt: Criado em %@
ro: Creat la %@
ru: Создано %@
sk: Vytvorené v %@
sr: Kreirano u %@
sv: Skapad %@
th: สร้างเมื่อ %@
tk: %@ ýerde döredildi
tr: %@ tarihinde oluşturuldu
ug: %@ دە قۇرۇلغان
uk: Створено о %@
ur: %@ کو بنایا گیا
uz: %@ da yaratilgan
vi: Tạo lúc %@
zh_hans: 创建于 %@
zh_hant: 建立於 %@

source: Current Password
ar: كلمة المرور الحالية
az: Hazırkı şifrə
bg: Текуща Парола
bn: বর্তমান পাসওয়ার্ড
bo: ད་ལྟའི་གསང་གྲངས།
bs: Trenutna lozinka
ca: Contrasenya actual
ceb: Kasamtangang Password
cs: Současné heslo
da: Nuværende password
de: Aktuelles Passwort
el: Τρέχων Κωδικός
es: Contraseña Actual
et: Praegune parool
eu: Uneko Pasahitza
fa: رمز عبور فعلی
fi: Nykyinen salasana
fr: Mot de passe actuel
fr_ca: Mot de passe actuel
ga: Pasfhocal Reatha
gl: contrasinal Actual
he: הסיסמה הנוכחית
hi: वर्तमान पासवर्ड
hr: Trenutna lozinka
hu: Jelenlegi jelszó
id: Kata Sandi Saat Ini
it: Password corrente
ja: 現在のパスワード
ka: მიმდინარე პაროლი
kab: Awal n uɛeddi amiran
ko: 현재 비밀번호
lt: Esamas slaptažodis
lv: Pašreizējā parole
ms: Kata laluan semasa
nb: Nåværende passord
nl: Huidig wachtwoord
pa: ਮੌਜੂਦਾ ਪਾਸਵਰਡ
pl: Obecne hasło
pt_br: Senha Atual
pt_pt: Senha Atual
ro: Parola Curentă
ru: Текущий пароль
sk: Aktuálne heslo
sr: Тренутна лозинка
sv: Nuvarande lösenord
th: รหัสผ่านปัจจุบัน
tk: Häzirki Parol
tr: Mevcut Parola
ug: ھازىرقى پارول
uk: Поточний пароль
ur: موجودہ پاس ورڈ
uz: Жорий парол
vi: Mật khẩu hiện tại
zh_hans: 当前密码
zh_hant: 目前密碼

source: Custom
ar: مخصص
az: Fərdi
bg: Персонализиран
bn: কাস্টম
bo: སྲོལ་བཟོས།
bs: Prilagođeno
ca: Personalitzat
cs: Vlastní
da: Brugerdefineret
de: Benutzerdefiniert
el: Προσαρμοσμένο
es: Personalizado
et: Kohandatud
eu: Pertsonalizatua
fa: دلخواه
fi: Mukautettu
fr: Sur mesure
fr_ca: Sur mesure
ga: Saincheaptha
gl: Personalizado
he: מותאם אישית
hi: कस्टम संस्करण
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ka: ხელით
kab: Udmawan
ko: 사용자 정의
lt: Personalizuota
lv: Pielāgots
ms: Tersuai
nb: Tilpasset
nl: Aangepast
pa: ਕਸਟਮ
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Na mieru
sr: Прилагођено
sv: Anpassad
th: กำหนดเอง
tk: Özboluşly
tr: Özel
ug: ئۆزلۈك
uk: Налаштувати
ur: حسب ضرورت
uz: Махсус
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

source: Custom color picker
ar: منتقي الألوان المخصص
az: Custom rəng seçici
bg: Персонализиран избор на цвят
bn: কাস্টম কালার পিকার
bo: རང་གི་དགེ་རི་གཏུབ་ཆོས།
bs: Prilagođeni birač boja
ca: Selector de color personalitzat
cs: Vlastní výběr barvy
da: Tilpasset farvevælger
de: Benutzerdefinierte Farbwahl
el: Επιλογέας χρωμάτων
es: Selector de color personalizado
et: Kohandatud värvivalija
eu: Kolorea hautatzailea pertsonalizatua
fa: انتخاب رنگ
fi: Mukautettu värinvalitsin
fr: Sélecteur de couleur perso
fr_ca: Sélecteur de couleur personnalisé
ga: Roghnóir datha saincheaptha
gl: Selector de cor personalizado
he: בוחר צבע מותאם
hi: कस्टम कलर पिकर
hr: Prilagođeni odabir boje
hu: Saját szín választó
id: Color picker custom
it: Color picker personalizzato
ja: カスタムカラーピッカー
ka: მორგებული ფერის არჩეული
kab: Asufi n wulli inek
ko: 커스텀 색상 선택
lt: Tinkintas spalvų parinkiklis
lv: Pielāgots krāsu atlasītājs
ms: Pilih warna sendiri
nb: Custom fargevelger
nl: Aangepaste kleurkiezer
pa: ਕਸਟਮ ਕਲਰ ਪਿਕਰ
pl: Selektor kolorów
pt_br: Seletor de cor personalizado
pt_pt: Selector de cores personalizado
ro: Selector culori personalizat
ru: Свой выбор цвета
sk: Volič farby
sr: Prilagođeni birač boja
sv: Anpassad färgväljare
th: เลือกสีเอง
tk: Özel renk seçici
tr: Özel renk seçici
ug: شەخسى رەڭ تاللىغۇچ
uk: Власна палітра
ur: کسٹم کلر پکر
uz: Rang tanlashi
vi: Chọn màu tùy chỉnh
zh_hans: 自定义颜色选择器
zh_hant: 自訂顏色選擇器

source: Custom Headers
ar: الـ Headers المخصصة
az: Custom Başlıqlar
bg: Персонализирани заглавия
bn: কাস্টম হেডার
bo: རང་གི་མགོ་མཛོད།
bs: Prilagođena zaglavlja
ca: Capçaleres personalitzades
cs: Vlastní hlavičky
da: Tilpassede headers
de: Benutzerdefinierte Header
el: Custom κεφαλίδες
es: Headers personalizados
et: Kohandatud päised
eu: Goiburu Pertsonalizatuak
fa: هدرای سفارشی
fi: Mukautetut otsikot
fr: En-têtes perso
fr_ca: En-têtes personnalisés
ga: Ceanntásca Saincheaptha
gl: Cabeceras personalizadas
he: כותרות מותאמות
hi: कस्टम हेडर्स
hr: Prilagođena zaglavlja
hu: Custom headrek
id: Header custom
it: Header personalizzati
ja: カスタムヘッダー
ka: მორგებული Headers
kab: Izwal inek
ko: 커스텀 헤더
lt: Tinkinti headers
lv: Pielāgoti virsraksti
ms: Header Sendiri
nl: Aangepaste headers
pa: ਕਸਟਮ ਹੈਡਰਜ
pl: Niestandardowe nagłówki
pt_br: Headers Personalizados
pt_pt: Headers Personalizados
ro: Headere personalizate
ru: Свои заголовки
sk: Vlastné hlavičky
sr: Prilagođena zaglavlja
sv: Anpassade headers
th: Headers เอง
tr: Özel Başlıklar
ug: شەخسى سادرلار
uk: Власні заголовки
ur: کسٹم ہیڈرز
uz: Maxsus sarlavhalar
vi: Headers tùy chỉnh
zh_hans: 自定义请求头
zh_hant: 自訂標頭

source: Custom Parameters
ar: البارامترز المخصصة
az: Custom Parametrlər
bg: Персонализирани параметри
bn: কাস্টম প্যারামিটার
bo: རང་གི་རིས་སྟེགས།
bs: Prilagođeni parametri
ca: Paràmetres personalitzats
cs: Vlastní parametry
da: Tilpassede parametre
de: Benutzerdefinierte Parameter
el: Custom παράμετροι
es: Parámetros personalizados
et: Kohandatud parameetrid
eu: Parametro Pertsonalizatuak
fa: پارامترای سفارشی
fi: Mukautetut parametrit
fr: Paramètres perso
fr_ca: Paramètres personnalisés
ga: Paraiméadair Shaincheaptha
gl: Parámetros personalizados
he: פרמטרים מותאמים
hi: कस्टम पैरामीटर्स
hr: Prilagođeni parametri
hu: Custom paraméterek
id: Parameter custom
it: Parametri personalizzati
ja: カスタムパラメータ
ka: მორგებული პარამეტრები
kab: Ilugan inek
ko: 커스텀 파라미터
lt: Tinkinti parametrai
lv: Pielāgoti parametri
ms: Parameter Sendiri
nb: Custom parametere
nl: Aangepaste parameters
pa: ਕਸਟਮ ਪੈਰਾਮੀਟਰਜ
pl: Niestandardowe parametry
pt_br: Parâmetros Personalizados
pt_pt: Parâmetros Personalizados
ro: Parametri personalizați
ru: Свои параметры
sk: Vlastné parametre
sr: Prilagođeni parametri
sv: Anpassade parametrar
th: Parameters เอง
tr: Özel Parametreler
ug: شەخسى پارامېتسىلار
uk: Власні параметри
ur: کسٹم پیرامیٹرز
uz: Maxsus parametrlar
vi: Parameters tùy chỉnh
zh_hans: 自定义参数
zh_hant: 自訂參數

source: Custom system prompt active
ar: برومبت النظام المخصص شغال
az: Custom sistem promptu aktiv
bg: Персонализиран системен промпт активен
bn: কাস্টম সিস্টেম প্রম্পট চালু আছে
bo: རང་གི་ལུགས་སྐུལ་གླེང་སྟེགས་སྤེལ་ནས་ཡིན།
bs: Prilagođeni systemski prompt je aktivan
ca: System prompt personalitzat actiu
ceb: Active na ang custom system prompt
cs: Vlastní systémový prompt je aktivní
da: Tilpasset system prompt aktiv
de: Benutzerdefinierten System-Prompt aktiv
el: Προσαρμοσμένη προτροπή ενεργή
es: Prompt del sistema personalizado activo
et: Kohandatud kutsetus aktiivne
eu: Sistemaren gonbidea pertsonalizatua aktiboa
fa: پرامپت سیستمی سفارشی فعاله
fi: Mukautettu systeemikeho aktiivinen
fr: Prompt système perso actif
fr_ca: Système personnalisé actif
ga: Leid chóras shaincheaptha gníomhach
gl: Prompt de sistema personalizado activo
he: הנמקה מותאמת פעילה
hi: कस्टम सिस्टम प्रॉम्प्ट चालू है
hr: Prilagođena sistemska poruka aktivna
hu: Custom system prompt aktív
id: Custom system prompt aktif
it: Prompt di sistema personalizzato attivo
ja: カスタムシステムプロンプト有効中
ka: მორგებული სისტემის პრომპტი აქტივია
kab: Aγrib system inek yettwasserig
ko: 커스텀 시스템 프롬프트 활성화됨
lt: Tinkintas system prompt aktyvus
lv: Pielāgots sistēmas uzruna aktīvs
ms: System prompt sendiri aktif
nb: Custom system prompt er aktiv
nl: Aangepaste systeemprompt actief
pa: ਕਸਟਮ ਸਿਸਟਮ ਪ੍ਰਾਂਪਟ ਐਕਟਿਵ ਹੈ
pl: Aktywny prompt systemowy
pt_br: Prompt de sistema personalizado ativo
pt_pt: System prompt personalizado ativo
ro: Prompt de sistem personalizat activ
ru: Свой системный промпт включен
sk: Custom system prompt aktívny
sr: Prilagođena sistemska poruka aktivna
sv: Anpassat systemmeddelande aktivt
th: ใช้ System prompt เอง
tk: Özel sistem promptu etkin
tr: Özel sistem promptu aktif
ug: شەخسى سىستېما سۆزى ئاكتىپ
uk: Власний системний промпт активний
ur: کسٹم پرومپٹ فعال ہے
uz: Maxsus tizim promti yoniq
vi: Custom prompt đang hoạt động
zh_hans: 自定义系统提示词已开启
zh_hant: 自訂系統提示詞已啟用

source: Danger Zone
ar: منطقة الخطر
az: Təhlükə Zonu
bg: Зона на опасност
bn: বিপদ অঞ্চল
bo: ངེས་འཁྲུལ་གྱི་ས་ཕོགས།
bs: Opasna zona
ca: Zona de perill
cs: Nebezpečná zóna
da: Farezone
de: Gefahrenzone
el: Ζώνη Κινδύνου
es: Zona de Peligro
et: Ohtlik ala
eu: Arrisku Zona
fa: منطقه خطر
fi: Vaarallinen alue
fr: Zone dangereuse
fr_ca: Zone dangereuse
ga: Crios Contúirte
gl: Zona de perigo
he: אזור סכנה
hi: खतरे का क्षेत्र
hr: Opasna zona
hu: Veszélyes zóna
id: Zona Bahaya
it: Zona pericolosa
ja: 危険ゾーン
ka: საშიში ზონა
kab: Taggayt n ujrem
ko: 위험 영역
lt: Pavojinga zona
lv: Bīstamā zona
ms: Zon Bahaya
nb: Faresone
nl: Gevaarzone
pa: ਖਤਰਾ ਖੇਤਰ
pl: Strefa zagrożenia
pt_br: Zona de Perigo
pt_pt: Zona de Perigo
ro: Zonă Periculoasă
ru: Опасная зона
sk: Nebezpečná zóna
sr: Opasna zona
sv: Farlig zon
th: บริเวณอันตราย
tk: Howp Zonasy
tr: Tehlike Bölgesi
ug: خەتەرلىك رايون
uk: Небезпечна зона
ur: خطرے کا علاقہ
uz: Xavf Zoni
vi: Khu vực Nguy hiểm
zh_hans: 危险区域
zh_hant: 危險區域

source: Deactivate
ar: عطل
az: Deaktiv Et
bg: Изключи
bn: বন্ধ করো
bo: མི་སྤེལ་རོགས།
bs: Deaktiviraj
ca: Desactiva
ceb: I-deactivate
cs: Deaktivuj
da: Deaktiver
de: Deaktivieren
el: Απενεργοποίηση
es: Desactivar
et: Keela
eu: Desaktibatu
fa: غیرفعال کن
fi: Poista käytöstä
fr: Désactiver
fr_ca: Désactiver
ga: Díchumasaigh
gl: Desactivar
he: כבה
hi: बंद करो
hr: Deaktiviraj
hu: Kikapcsol
id: Matiin
it: Disattiva
ja: 無効化
ka: დეაქტივირება
kab: Serf
ko: 비활성화
lt: Deaktyvuoti
lv: Deaktivēt
ms: Matikan
nb: Deaktiver
nl: Deactiveren
pa: ਬੰਦ ਕਰੋ
pl: Dezaktywuj
pt_br: Desativar
pt_pt: Desativar
ro: Dezactivează
ru: Отключить
sk: Deaktivuj
sr: Deaktiviraj
sv: Inaktivera
th: ปิด
tk: Devre Dışı Bırak
tr: Kapat
ug: ئاكتىپسىزلاش
uk: Вимкнути
ur: بند کریں
uz: Faol emas qil
vi: Tắt
zh_hans: 停用
zh_hant: 停用

source: Default
ar: افتراضي
az: Standart
bg: По подразбиране
bn: ডিফল্ট
bo: སྔོན་སྒྲིག
bs: Zadano
ca: Per defecte
ceb: Pinaagi sa default
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
et: Vaikimisi
eu: Lehenetsia
fa: پیشفرض
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
ga: Réamhshocraithe
gl: Por defecto
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
ka: ნაგულისხმევი
kab: Amezwer
ko: 기본값
lt: Numatytasis
lv: Noklusējums
ms: Lalai
nb: Standard
nl: Standaard
pa: ਮੂਲ
pl: Domyślny
pt_br: Padrão
pt_pt: Padrão
ro: Implicit
ru: По умолчанию
sk: Predvolené
sr: Подразумевано
sv: Standard
th: ค่าเริ่มต้น
tk: Nokatlaýyn
tr: Varsayılan
ug: كۆڭۈلدىكى
uk: За замовчуванням
ur: پہلے سے طے شدہ
uz: Стандарт
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

source: Default Model
ar: النموذج الافتراضي
az: Standart model
bg: Модел по подразбиране
bn: ডিফল্ট মডেল
bo: སྔོན་སྒྲིག་དཔེ་དབྱིབས།
bs: Zadani model
ca: Model per defecte
ceb: Default na Modelo
cs: Výchozí model
da: Standard model
de: Standardmodell
el: Προεπιλεγμένο Μοντέλο
es: Modelo Predeterminado
et: Vaikimisi mudel
eu: Eredu Lehenetsia
fa: مدل پیشفرض
fi: Oletusmalli
fr: Modèle standard
fr_ca: Modèle standard
ga: Samhail Réamhshocrú
gl: Modelo predeterminado
he: מודל ברירת מחדל
hi: डिफ़ॉल्ट मॉडल
hr: Zadani model
hu: Alapértelmezett modell
id: Model Default
it: Modello predefinito
ja: デフォルトモデル
ka: ნაგულისხმევი მოდელი
kab: Tamudemt tamezwart
ko: 기본 모델
lt: Numatytasis modelis
lv: Noklusējuma modelis
ms: Model Lalai
nb: Standard modell
nl: Standaardmodel
pa: ਡਿਫਾਲਟ ਮਾਡਲ
pl: Model domyślny
pt_br: Modelo Padrão
pt_pt: Modelo padrão
ro: Model Implicit
ru: Модель по умолчанию
sk: Predvolený model
sr: Подразумевани модел
sv: Standardmodell
th: โมเดลค่าเริ่มต้น
tk: Nokatlaýyn Model
tr: Varsayılan Model
ug: كۆڭۈلدىكى مودېل
uk: Модель за замовчуванням
ur: ڈیفالٹ ماڈل
uz: Стандарт модел
vi: Model mặc định
zh_hans: 默认模型
zh_hant: 預設模型

source: Delete
ar: حذف
az: Sil
bg: Изтриване
bn: মুছে ফেলুন
bo: བསུབ་པ།
bs: Izbriši
ca: Eliminar
ceb: Burahin
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Borrar
et: Kustuta
eu: Ezabatu
fa: حذف
fi: Poista
fr: Supprimer
fr_ca: Supprimer
ga: Scrios
gl: Borrar
he: מחק
hi: डिलीट
hr: Izbriši
hu: Törlés
id: Menghapus
it: Elimina
ja: 削除
ka: წაშლა
kab: Kkes
ko: 삭제
lt: ištrinti
lv: Dzēst
ms: Padam
nb: Slett
nl: Verwijderen
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Odstrániť
sr: Обриши
sv: Radera
th: ลบ
tk: Öçür
tr: Sil
ug: ئۆچۈرۈش
uk: Видалити
ur: حذف کریں
uz: Ўчириш
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete "%@"
ar: حذف "%@"
az: "%@" sil
bg: Изтрий "%@"
bn: "%@" মুছুন
bo: "%@"ཕྱི་གཏོང་བ།
bs: Obriši "%@"
ca: Eliminar "%@"
ceb: Tanggalin ang "%@"
cs: Smazat "%@"
da: Slet "%@"
de: "%@" löschen
el: Διαγραφή "%@"
es: Eliminar "%@"
et: Kustuta "%@"
eu: Ezabatu "%@"
fa: حذف "%@"
fi: Poista "%@"
fr: Supprimer "%@"
fr_ca: Supprimer "%@"
ga: Scrios "%@"
gl: Eliminar "%@"
he: מחק את "%@"
hi: "%@" को हटाएं
hr: Izbriši "%@"
hu: Töröl "%@"
id: Hapus "%@"
it: Elimina "%@"
ja: "%@"を削除
ka: წაშლი "%@"
kab: Kkes "%@"
ko: "%@" 삭제
lt: Ištrinti "%@"
lv: Dzēst "%@"
ms: Padam "%@"
nb: Slett "%@"
nl: Verwijder "%@"
pa: "%@" ਮਿਟਾ ਦੇ
pl: Usuń "%@"
pt_br: Apagar "%@"
pt_pt: Apagar "%@"
ro: Șterge "%@"
ru: Удалить "%@"
sk: Zmazať "%@"
sr: Obriši "%@"
sv: Ta bort "%@"
th: ลบ "%@"
tk: "%@" öçürmek
tr: "%@" sil
ug: "%@" نى ئۆچۈرۈش
uk: Видалити "%@"
ur: "%@" حذف کریں
uz: "%@" ni o'chirish
vi: Xóa "%@"
zh_hans: 删除 "%@"
zh_hant: 刪除 "%@"

source: Delete "%@"?
ar: حذف "%@"؟
az: "%@" silinsin?
bg: Изтрий "%@"?
bn: "%@" মুছবেন?
bo: "%@"ཕྱི་གཏོང་གམ།
bs: Obriši "%@"?
ca: Eliminar "%@"?
ceb: Tanggalin ang "%@"?
cs: Smazat "%@"?
da: Slet "%@"?
de: "%@" löschen?
el: Διαγραφή "%@";
es: ¿Eliminar "%@"?
et: Kustuta "%@"?
eu: Ezabatu "%@"?
fa: حذف "%@"؟
fi: Poista "%@"?
fr: Supprimer "%@" ?
fr_ca: Supprimer "%@"?
ga: Scrios "%@"?
gl: ¿Eliminar "%@"?
he: מחק את "%@"?
hi: "%@" को हटाएं?
hr: Izbriši "%@"?
hu: Törlöd "%@"?
id: Hapus "%@"?
it: Elimina "%@"?
ja: "%@"を削除しますか？
ka: წაშლი "%@"?
kab: Kkes "%@"?
ko: "%@" 삭제할까?
lt: Ištrinti "%@"?
lv: Dzēst "%@"?
ms: Padam "%@"?
nb: Slett "%@"?
nl: Verwijder "%@"?
pa: "%@" ਮਿਟਾ ਦੀਏ?
pl: Usunąć "%@"?
pt_br: Apagar "%@"?
pt_pt: Apagar "%@"?
ro: Șterge "%@"?
ru: Удалить "%@"?
sk: Zmazať "%@"?
sr: Obriši "%@"?
sv: Ta bort "%@"?
th: ลบ "%@"?
tk: "%@" öçürmek isleýäňmi?
tr: "%@" silinsin mi?
ug: "%@" نى ئۆچۈرسەمۇ؟
uk: Видалити "%@"?
ur: "%@" حذف کریں؟
uz: "%@" ni o'chirasizmi?
vi: Xóa "%@"?
zh_hans: 删除 "%@"?
zh_hant: 刪除 "%@"?

source: Delete (%lld)
ar: حذف (%lld)
az: Sil (%lld)
bg: Изтрий (%lld)
bn: মুছুন (%lld)
bo: ཕྱི་གཏོང་བ། (%lld)
bs: Obriši (%lld)
ca: Eliminar (%lld)
ceb: Tanggalin (%lld)
cs: Smazat (%lld)
da: Slet (%lld)
de: Löschen (%lld)
el: Διαγραφή (%lld)
es: Eliminar (%lld)
et: Kustuta (%lld)
eu: Ezabatu (%lld)
fa: حذف (%lld)
fi: Poista (%lld)
fr: Supprimer (%lld)
fr_ca: Supprimer (%lld)
ga: Scrios (%lld)
gl: Eliminar (%lld)
he: מחק (%lld)
hi: (%lld) को हटाएं
hr: Izbriši (%lld)
hu: Törlés (%lld)
id: Hapus (%lld)
it: Elimina (%lld)
ja: (%lld)を削除
ka: წაშლი (%lld)
kab: Kkes (%lld)
ko: (%lld개) 삭제
lt: Ištrinti (%lld)
lv: Dzēst (%lld)
ms: Padam (%lld)
nb: Slett (%lld)
nl: Verwijder (%lld)
pa: ਮਿਟਾ ਦੇ (%lld)
pl: Usuń (%lld)
pt_br: Apagar (%lld)
pt_pt: Apagar (%lld)
ro: Șterge (%lld)
ru: Удалить (%lld)
sk: Zmazať (%lld)
sr: Obriši (%lld)
sv: Ta bort (%lld)
th: ลบ (%lld)
tk: (%lld) öçürmek
tr: Sil (%lld)
ug: (%lld) نى ئۆچۈرۈش
uk: Видалити (%lld)
ur: (%lld) حذف کریں
uz: O'chirish (%lld)
vi: Xóa (%lld)
zh_hans: 删除 (%lld)
zh_hant: 刪除 (%lld)

source: Delete %@
ar: حذف %@
az: %@ sil
bg: Изтрий %@
bn: %@ মুছুন
bo: %@ཕྱི་གཏོང་བ།
bs: Obriši %@
ca: Eliminar %@
ceb: Tanggalin ang %@
cs: Smazat %@
da: Slet %@
de: %@ löschen
el: Διαγραφή %@
es: Eliminar %@
et: Kustuta %@
eu: Ezabatu %@
fa: حذف %@
fi: Poista %@
fr: Supprimer %@
fr_ca: Supprimer %@
ga: Scrios %@
gl: Eliminar %@
he: מחק את %@
hi: %@ को हटाएं
hr: Izbriši %@
hu: Töröl %@
id: Hapus %@
it: Elimina %@
ja: %@を削除
ka: წაშლი %@
kab: Kkes %@
ko: %@ 삭제
lt: Ištrinti %@
lv: Dzēst %@
ms: Padam %@
nb: Slett %@
nl: Verwijder %@
pa: %@ ਮਿਟਾ ਦੇ
pl: Usuń %@
pt_br: Apagar %@
pt_pt: Apagar %@
ro: Șterge %@
ru: Удалить %@
sk: Zmazať %@
sr: Obriši %@
sv: Ta bort %@
th: ลบ %@
tk: %@ öçürmek
tr: %@ sil
ug: %@ نى ئۆچۈرۈش
uk: Видалити %@
ur: %@ حذف کریں
uz: %@ ni o'chirish
vi: Xóa %@
zh_hans: 删除 %@
zh_hant: 刪除 %@

source: Delete %@?
ar: حذف %@؟
az: %@ silinsin?
bg: Изтрий %@?
bn: %@ মুছবেন?
bo: %@ཕྱི་གཏོང་གམ།
bs: Obriši %@?
ca: Eliminar %@?
ceb: Tanggalin ang %@?
cs: Smazat %@?
da: Slet %@?
de: %@ löschen?
el: Διαγραφή %@;
es: ¿Eliminar %@?
et: Kustuta %@?
eu: Ezabatu %@?
fa: حذف %@؟
fi: Poista %@?
fr: Supprimer %@ ?
fr_ca: Supprimer %@?
ga: Scrios %@?
gl: ¿Eliminar %@?
he: מחק את %@?
hi: %@ को हटाएं?
hr: Izbriši %@?
hu: Törlöd a %@?
id: Hapus %@?
it: Elimina %@?
ja: %@を削除しますか？
ka: წაშლი %@?
kab: Kkes %@?
ko: %@ 삭제할까?
lt: Ištrinti %@?
lv: Dzēst %@?
ms: Padam %@?
nb: Slett %@?
nl: Verwijder %@?
pa: %@ ਮਿਟਾ ਦੀਏ?
pl: Usunąć %@?
pt_br: Apagar %@?
pt_pt: Apagar %@?
ro: Șterge %@?
ru: Удалить %@?
sk: Zmazať %@?
sr: Obriši %@?
sv: Ta bort %@?
th: ลบ %@?
tk: %@ öçürmek isleýäňmi?
tr: %@ silinsin mi?
ug: %@ نى ئۆچۈرسەمۇ؟
uk: Видалити %@?
ur: %@ حذف کریں؟
uz: %@ ni o'chirasizmi?
vi: Xóa %@?
zh_hans: 删除 %@?
zh_hant: 刪除 %@?

# Delete %lld Chat%@
source: Delete %1$lld Chat%2$@
ar: حذف %lld دردشة%@
az: %lld Chat%@ sil
bg: Изтрий %lld чат%@
bn: %lld টি চ্যাট%@ মুছুন
bo: %lldའི་གླེང་སྟེགས་%@ཕྱི་གཏོང་བ།
bs: Obriši %lld razgovor%@
ca: Eliminar %lld xat%@
ceb: Tanggalin ang %lld Chat%@
cs: Smazat %lld chat%@
da: Slet %lld Chat%@
de: %lld Chat%@ löschen
el: Διαγραφή %lld Συνομιλία%@
es: Eliminar %lld chat%@
et: Kustuta %lld vestlust%@
eu: Ezabatu %lld solasketa%@
fa: حذف %lld چت%@
fi: Poista %lld chattia%@
fr: Supprimer %lld Chat%@
fr_ca: Supprimer %lld discussion%@
ga: Scrios %lld Comhrá%@
gl: Eliminar %lld Chat%@
he: מחק %lld Chat%@
hi: %lld चैट%@ को हटाएं
hr: Izbriši %lld Chat%@
hu: Töröl %lld csevegés%@
id: Hapus %lld Chat%@
it: Elimina %lld Chat%@
ja: %lldチャット%@を削除
ka: წაშლი %lld ჩატი%@
kab: Kkes %lld Meslay%@
ko: %lld개 채팅%@ 삭제
lt: Ištrinti %lld pokalbį%@
lv: Dzēst %lld tērzēšanu%@
ms: Padam %lld Chat%@
nb: Slett %lld chat%@
nl: Verwijder %lld Chat%@
pa: %lld ਚੈਟ%@ ਮਿਟਾ ਦੇ
pl: Usuń %lld czat%@
pt_br: Apagar %lld Chat%@
pt_pt: Apagar %lld Chat%@
ro: Șterge %lld Chat%@
ru: Удалить %lld чат%@
sk: Zmazať %lld chat%@
sr: Obriši %lld čat%@
sv: Ta bort %lld samtal%@
th: ลบ %lld แชท%@
tk: %lld Söhbeti öçürmek%@
tr: %lld Sohbet%@ sil
ug: %lld %@ سۆزلىشىنى ئۆچۈرۈش
uk: Видалити %lld Чат%@
ur: %lld چیٹ%@ حذف کریں
uz: %lld suhbat%@ ni o'chirish
vi: Xóa %lld Cuộc trò chuyện%@
zh_hans: 删除 %lld 条聊天%@
zh_hant: 刪除 %lld 則聊天%@

source: Delete All
ar: حذف الكل
az: Hamısını sil
bg: Изтрийте всички
bn: সব মুছুন
bo: ཁ་ཤོས་སྦ་གནས།
bs: Obriši sve
ca: Eliminar tot
ceb: Burahin Lahat
cs: Odstranit vše
da: Slet alt
de: Alle löschen
el: Διαγραφή Όλων
es: Borrar Todo
et: Kustuta kõik
eu: Ezabatu Guztia
fa: حذف همه
fi: Poista kaikki
fr: Tout supprimer
fr_ca: Tout Supprimer
ga: Scrios Gach Rud
gl: Eliminar todos
he: מחק הכל
hi: सभी हटाएं
hr: Obriši sve
hu: Az összes törlése
id: Hapus Semua
it: Elimina Tutti
ja: すべて削除する
ka: ყველას წაშლა
kab: Sefh akk
ko: 모두 삭제
lt: Ištrinti viską
lv: Dzēst visu
ms: Padam Semua
nb: Slett alt
nl: Alles verwijderen
pa: ਸਬ ਕੁਝ ਡਿਲੀਟ ਕਰੋ
pl: Usuń wszystko
pt_br: Excluir tudo
pt_pt: Apagar Todos
ro: Șterge tot
ru: Удалить ВСЕ
sk: Vymaž všetko
sr: Obriši sve
sv: Radera allt
th: ลบทั้งหมด
tk: Hemmesini Sil
tr: Tümünü Sil
ug: ھەممىنى ئۆچۈر
uk: Видалити все
ur: سب حذف کریں
uz: Hammasini o'chir
vi: Xóa tất cả
zh_hans: 全部删除
zh_hant: 全部刪除

source: Delete All Chats
ar: حذف جميع الدردشات
az: Bütün çatları sil
bg: Изтриване на всички чатове
bn: সব চ্যাট মুছে ফেলুন
bo: ཁ་བརྡ་ཡོངས་རྫོགས་བསུབ་པ།
bs: Izbriši sve razgovore
ca: Eliminar tots els xats
ceb: Burahin ang Lahat ng Chat
cs: Smazat všechny konverzace
da: Slet alle chats
de: Alle Chats löschen
el: Διαγραφή Όλων των Συνομιλιών
es: Borrar todos los chats
et: Kustuta kõik vestlused
eu: Ezabatu Txat Guztiak
fa: حذف همه گفتگوها
fi: Poista kaikki keskustelut
fr: Supprimer toutes les conversations
fr_ca: Supprimer toutes les conversations
ga: Scrios Gach Comhrá
gl: Eliminar todos os chats
he: מחק את כל הצ'אטים
hi: सभी चैट हटाएं
hr: Izbriši sve razgovore
hu: Minden beszélgetés törlése
id: Menghapus Semua Obrolan
it: Elimina tutte le chat
ja: すべてのチャットを削除
ka: ყველა ჩატის წაშლა
kab: Kkes akk idiwenniyen
ko: 모든 채팅 삭제
lt: Ištrinti visus pokalbius
lv: Dzēst visas tērzēšanas
ms: Padam Semua Perbualan
nb: Slett alle chatter
nl: Verwijder alle chats
pa: ਸਾਰੀਆਂ ਚੈਟਾਂ ਨੂੰ ਮਿਟਾਓ
pl: Usuń wszystkie czaty
pt_br: Excluir Todos os Chats
pt_pt: Apagar todas as conversas
ro: Șterge Toate Conversațiile
ru: Удалить ВСЕ Чаты
sk: Odstrániť všetky konverzácie
sr: Обриши сва ћаскања
sv: Ta bort alla chattar
th: ลบการแชททั้งหมด
tk: Ähli Çatlary Öçür
tr: Tüm Sohbetleri Sil
ug: بارلىق سۆھبەتلەرنى ئۆچۈرۈش
uk: Видалити усі чати
ur: تمام چیٹس حذف کریں
uz: Барча суҳбатларни ўчириш
vi: Xóa mọi cuộc Chat
zh_hans: 删除所有对话记录
zh_hant: 刪除所有對話紀錄

source: Delete Channel
ar: احذف القناة
az: Kanalı Sil
bg: Изтрий канала
bn: চ্যানেল ডিলিট করো
bo: སྐུར་ལམ་སྐུད།
bs: Obriši kanal
ca: Elimina canal
ceb: I-delete ang Channel
cs: Smazat kanál
da: Slet kanal
de: Kanal löschen
el: Διαγραφή καναλιού
es: Eliminar canal
et: Kustuta kanal
eu: Kanal Ezabatu
fa: حذف چنل
fi: Poista kanava
fr: Supprimer le canal
fr_ca: Supprimer le canal
ga: Scrios an Chainéal
gl: Eliminar canal
he: מחק ערוץ
hi: चैनल डिलीट करो
hr: Obriši kanal
hu: Csatorna törlése
id: Hapus Channel
it: Elimina canale
ja: チャンネルを削除
ka: Channel წაშლა
kab: Gru channel
ko: 채널 삭제
lt: Ištrinti kanalą
lv: Dzēst kanālu
ms: Padam Channel
nb: Slett kanal
nl: Kanaal verwijderen
pa: ਚੈਨਲ ਡਿਲੀਟ ਕਰੋ
pl: Usuń kanał
pt_br: Deletar Canal
pt_pt: Apagar Canal
ro: Șterge canalul
ru: Удалить канал
sk: Vymaž kanál
sr: Obriši kanal
sv: Radera kanal
th: ลบช่อง
tk: Kanalı Sil
tr: Kanalı Sil
ug: كېنىلنى ئۆچۈر
uk: Видалити канал
ur: چینل حذف کریں
uz: Kanalni o'chir
vi: Xóa channel
zh_hans: 删除频道
zh_hant: 刪除頻道
